/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Янгол";

/* Skype emoticon name */
"Angry" = "Злий";

/* Skype emoticon name */
"Bandit" = "Бандит";

/* Skype emoticon name */
"Beer" = "Пиво";

/* Skype emoticon name */
"Big smile" = "Сміюся";

/* Skype emoticon name */
"Blushing" = "Зашарівся";

/* Skype emoticon name */
"Bowing" = "Уклін";

/* Skype emoticon name */
"Cake" = "Торт";

/* Skype emoticon name */
"Cash" = "Кошти";

/* Skype emoticon name */
"Clapping" = "Овації";

/* Skype emoticon name */
"Coffee" = "Кава";

/* Skype emoticon name */
"Cool" = "Крутелик";

/* Skype emoticon name */
"Crying" = "Плачу";

/* Skype emoticon name */
"Dancing" = "Танці";

/* Skype emoticon name */
"Devil" = "Диявол";

/* Skype emoticon name */
"Doh!" = "Ех!";

/* Skype emoticon name */
"Drink" = "Коктейль";

/* Skype emoticon name */
"Dull" = "Сумний";

/* Skype emoticon name */
"Emo" = "Емо";

/* Skype emoticon name */
"Envious" = "Заздрю";

/* Skype emoticon name */
"Evil" = "Злісна усмішка";

/* Skype emoticon name */
"Facepalm" = "Сором";

/* Skype emoticon name */
"Fingers crossed" = "Схрещені пальці";

/* Skype emoticon name */
"Flower" = "Квітка";

/* Skype emoticon name */
"Giggle" = "Хі-хі";

/* Skype emoticon name */
"Handshake" = "Рукостискання";

/* Skype emoticon name */
"Happy" = "Щастя";

/* Skype emoticon name */
"Heart" = "Серце";

/* Skype emoticon name */
"Heidy" = "Білка";

/* Skype emoticon name */
"High five" = "Дай п'ять";

/* Skype emoticon name */
"Hug" = "Обіймаю";

/* Skype emoticon name */
"In love" = "Закоханий";

/* Skype emoticon name */
"It wasn't me!" = "Це не я!";

/* Skype emoticon name */
"Kiss" = "Поцілунок";

/* Skype emoticon name */
"Lalala" = "Тра ля ля";

/* Skype emoticon name */
"Make-up" = "Макіяж";

/* Skype emoticon name */
"Mmmmm..." = "Mмммм...";

/* Skype emoticon name */
"Muscle" = "Біцепс";

/* Skype emoticon name */
"Music" = "Музика";

/* Skype emoticon name */
"My lips are sealed" = "Ні пари з уст";

/* Skype emoticon name */
"Nerdy" = "Ботан";

/* Skype emoticon name */
"Ninja" = "Ніндзя";

/* Skype emoticon name */
"No" = "Ні";

/* Skype emoticon name */
"Nod" = "Кивок";

/* Skype emoticon name */
"Party" = "Свято";

/* Skype emoticon name */
"Pizza" = "Піца";

/* Skype emoticon name */
"Puking" = "Нудить";

/* Skype emoticon name */
"Raining" = "Дощ";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Ледь не лусну зі сміху";

/* Skype emoticon name */
"Sad" = "Сумую";

/* Skype emoticon name */
"Shake" = "Кивання головою";

/* Skype emoticon name */
"Sleepy" = "Хочу спати";

/* Skype emoticon name */
"Smiley" = "Посміхаюся";

/* Skype emoticon name */
"Smiley with tongue out" = "Показую язика";

/* Skype emoticon name */
"Smirking" = "Усмішка";

/* Skype emoticon name */
"Speechless" = "Розчарування";

/* Skype emoticon name */
"Star" = "Зірка";

/* Skype emoticon name */
"Sun" = "Сонце";

/* Skype emoticon name */
"Surprised" = "Дивуюся";

/* Skype emoticon name */
"Sweating" = "Пітнію";

/* Skype emoticon name */
"Thinking" = "Гадаю";

/* Skype emoticon name */
"Too much information" = "Забагато інформації";

/* Skype emoticon name */
"Tumbleweed" = "Перекотиполе";

/* Skype emoticon name */
"Wait" = "Постривай!";

/* Skype emoticon name */
"Waiting" = "Очікування";

/* Skype emoticon name */
"Wave" = "Привіт";

/* Skype emoticon name */
"Whew" = "Слава богу!";

/* Skype emoticon name */
"Winking" = "Підморгую";

/* Skype emoticon name */
"Wondering" = "Дивина!";

/* Skype emoticon name */
"Worried" = "Хвилююся";

/* Skype emoticon name */
"Yawning" = "Позіхаю";

/* Skype emoticon name */
"Yes" = "Так";


/* end of file */
